import backIll1 from "../../public/back_illustr_1.svg";
import backIll2 from "../../public/back_illustr_2.svg";
import backIll3 from "../../public/back_illustr_3.svg";
import backIll4 from "../../public/back_illustr_4.svg";
import backIll5 from "../../public/back_illustr_5.svg";
import backIll6 from "../../public/back_illustr_6.svg";

export const bingoData = [
  {
    title: "Физика",
    image: backIll1,
    description:
      "Фи́зика — область естествознания: наука о наиболее общих законах природы, о материи, её структуре, движении и правилах трансформации.",
  },
  {
    title: "Литература",
    image: backIll2,
    description:
      "Литература — в широком смысле слова совокупность любых письменных текстов. Чаще всего под литературой понимают художественную литературу, то есть литературу как вид искусства.",
  },
  {
    title: "Искусство",
    image: backIll3,
    description:
      "Иску́сство — одна из наиболее общих категорий эстетики, искусствознания и художественной практики.",
  },
  {
    title: "Математика",
    image: backIll4,
    description:
      "Матема́тика — точная формальная наука, первоначально исследовавшая количественные отношения и пространственные формы.",
  },
  {
    title: "Химия",
    image: backIll5,
    description:
      "Хи́мия — одна из важнейших и обширных областей естествознания, наука, изучающая вещества, также их состав и строение, их свойства, зависящие от состава и строения, их превращения, ведущие к изменению состава — химические реакции, а также законы и закономерности, которым эти превращения подчиняются.",
  },
  {
    title: "История",
    image: backIll6,
    description:
      "Исто́рия, историческая наука — наука, научная (академическая) дисциплина, предметом изучения которой является человеческое прошлое.",
  },
];
