export const faqsData = [
  {
    title: "Что такое современный поиск?",
    desc: "Процесс поиска неструктурированной документальной информации, удовлетворяющей информационные потребности",
  },
  {
    title: "Что такое современный поиск?",
    desc: "Процесс поиска неструктурированной документальной информации, удовлетворяющей информационные потребности",
  },
  {
    title: "Что такое современный поиск?",
    desc: "Процесс поиска неструктурированной документальной информации, удовлетворяющей информационные потребности",
  },
];
