export const infoCardsData = [
  {
    title: "Физика",
    description: "Шокирующая правда о преломлении света",
  },
  {
    title: "Литература",
    description: "О чем молчат картины: великие художники",
  },
  {
    title: "Искусство",
    description: "Пушкин наше всё!",
  },
  {
    title: "Математика",
    description: "Шокирующая правда о преломлении света",
  },
  {
    title: "Химия",
    description: "О чем молчат картины: великие художники",
  },
  {
    title: "История",
    description: "Пушкин наше всё!",
  },
];
